{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "§": 78,
      "©": 79,
      "«": 80,
      "¬": 81,
      "®": 82,
      "°": 83,
      "±": 84,
      "²": 85,
      "³": 86,
      "´": 87,
      "µ": 88,
      "·": 89,
      "¹": 90,
      "º": 91,
      "»": 92,
      "¼": 93,
      "½": 94,
      "¾": 95,
      "¿": 96,
      "×": 97,
      "ß": 98,
      "æ": 99,
      "ð": 100,
      "÷": 101,
      "ø": 102,
      "þ": 103,
      "đ": 104,
      "ħ": 105,
      "ı": 106,
      "ł": 107,
      "ŋ": 108,
      "œ": 109,
      "ƒ": 110,
      "ƣ": 111,
      "ɐ": 112,
      "ɑ": 113,
      "ɔ": 114,
      "ə": 115,
      "ɛ": 116,
      "ɟ": 117,
      "ɡ": 118,
      "ɣ": 119,
      "ɨ": 120,
      "ɪ": 121,
      "ɫ": 122,
      "ɯ": 123,
      "ɲ": 124,
      "ɴ": 125,
      "ɵ": 126,
      "ɹ": 127,
      "ɾ": 128,
      "ʁ": 129,
      "ʃ": 130,
      "ʊ": 131,
      "ʌ": 132,
      "ʒ": 133,
      "ʔ": 134,
      "ʕ": 135,
      "ʙ": 136,
      "ʰ": 137,
      "ʱ": 138,
      "ʲ": 139,
      "ʻ": 140,
      "ʼ": 141,
      "ʾ": 142,
      "ʿ": 143,
      "ˈ": 144,
      "ˌ": 145,
      "ː": 146,
      "˚": 147,
      "˝": 148,
      "ˤ": 149,
      "΄": 150,
      "α": 151,
      "β": 152,
      "γ": 153,
      "δ": 154,
      "ε": 155,
      "ζ": 156,
      "η": 157,
      "θ": 158,
      "ι": 159,
      "κ": 160,
      "λ": 161,
      "μ": 162,
      "ν": 163,
      "ξ": 164,
      "ο": 165,
      "π": 166,
      "ρ": 167,
      "ς": 168,
      "σ": 169,
      "τ": 170,
      "υ": 171,
      "φ": 172,
      "χ": 173,
      "ψ": 174,
      "ω": 175,
      "а": 176,
      "б": 177,
      "в": 178,
      "г": 179,
      "д": 180,
      "е": 181,
      "ж": 182,
      "з": 183,
      "и": 184,
      "к": 185,
      "л": 186,
      "м": 187,
      "н": 188,
      "о": 189,
      "п": 190,
      "р": 191,
      "с": 192,
      "т": 193,
      "у": 194,
      "ф": 195,
      "х": 196,
      "ц": 197,
      "ч": 198,
      "ш": 199,
      "щ": 200,
      "ъ": 201,
      "ы": 202,
      "ь": 203,
      "э": 204,
      "ю": 205,
      "я": 206,
      "ђ": 207,
      "є": 208,
      "ѕ": 209,
      "і": 210,
      "ј": 211,
      "љ": 212,
      "њ": 213,
      "ћ": 214,
      "џ": 215,
      "ѣ": 216,
      "ѧ": 217,
      "ґ": 218,
      "ғ": 219,
      "җ": 220,
      "ҙ": 221,
      "қ": 222,
      "ҝ": 223,
      "ҟ": 224,
      "ҡ": 225,
      "ң": 226,
      "ҥ": 227,
      "ҫ": 228,
      "ү": 229,
      "ұ": 230,
      "ҳ": 231,
      "ҷ": 232,
      "һ": 233,
      "ӊ": 234,
      "ӏ": 235,
      "ә": 236,
      "ө": 237,
      "ԥ": 238,
      "ա": 239,
      "բ": 240,
      "գ": 241,
      "դ": 242,
      "ե": 243,
      "զ": 244,
      "է": 245,
      "թ": 246,
      "ի": 247,
      "լ": 248,
      "խ": 249,
      "կ": 250,
      "հ": 251,
      "ձ": 252,
      "ղ": 253,
      "մ": 254,
      "յ": 255,
      "ն": 256,
      "շ": 257,
      "ո": 258,
      "չ": 259,
      "պ": 260,
      "ջ": 261,
      "ռ": 262,
      "ս": 263,
      "վ": 264,
      "տ": 265,
      "ր": 266,
      "ց": 267,
      "ւ": 268,
      "ք": 269,
      "և": 270,
      "׀": 271,
      "א": 272,
      "ב": 273,
      "ג": 274,
      "ד": 275,
      "ה": 276,
      "ו": 277,
      "ח": 278,
      "ט": 279,
      "י": 280,
      "כ": 281,
      "ל": 282,
      "ם": 283,
      "מ": 284,
      "ן": 285,
      "נ": 286,
      "ס": 287,
      "ע": 288,
      "פ": 289,
      "ץ": 290,
      "צ": 291,
      "ק": 292,
      "ר": 293,
      "ש": 294,
      "ת": 295,
      "،": 296,
      "؛": 297,
      "ء": 298,
      "ا": 299,
      "ب": 300,
      "ة": 301,
      "ت": 302,
      "ث": 303,
      "ج": 304,
      "ح": 305,
      "خ": 306,
      "د": 307,
      "ذ": 308,
      "ر": 309,
      "ز": 310,
      "س": 311,
      "ش": 312,
      "ص": 313,
      "ض": 314,
      "ط": 315,
      "ظ": 316,
      "ع": 317,
      "غ": 318,
      "ـ": 319,
      "ف": 320,
      "ق": 321,
      "ك": 322,
      "ل": 323,
      "م": 324,
      "ن": 325,
      "ه": 326,
      "و": 327,
      "ى": 328,
      "ي": 329,
      "٠": 330,
      "١": 331,
      "٢": 332,
      "٣": 333,
      "٤": 334,
      "٥": 335,
      "٦": 336,
      "٧": 337,
      "٨": 338,
      "٩": 339,
      "ٱ": 340,
      "ٲ": 341,
      "ٹ": 342,
      "پ": 343,
      "چ": 344,
      "ک": 345,
      "ڭ": 346,
      "گ": 347,
      "ں": 348,
      "ھ": 349,
      "ہ": 350,
      "ۃ": 351,
      "ۇ": 352,
      "ۋ": 353,
      "ی": 354,
      "ې": 355,
      "ے": 356,
      "ە": 357,
      "ܐ": 358,
      "ܗ": 359,
      "क": 360,
      "ख": 361,
      "ग": 362,
      "च": 363,
      "ज": 364,
      "ड": 365,
      "त": 366,
      "द": 367,
      "न": 368,
      "प": 369,
      "ब": 370,
      "भ": 371,
      "म": 372,
      "य": 373,
      "र": 374,
      "ल": 375,
      "व": 376,
      "श": 377,
      "स": 378,
      "ह": 379,
      "ा": 380,
      "ि": 381,
      "ी": 382,
      "ो": 383,
      "জ": 384,
      "ত": 385,
      "দ": 386,
      "ন": 387,
      "প": 388,
      "ব": 389,
      "ম": 390,
      "য": 391,
      "র": 392,
      "ল": 393,
      "শ": 394,
      "স": 395,
      "হ": 396,
      "া": 397,
      "ি": 398,
      "ে": 399,
      "ા": 400,
      "க": 401,
      "த": 402,
      "ப": 403,
      "ர": 404,
      "ல": 405,
      "ா": 406,
      "ி": 407,
      "ு": 408,
      "ை": 409,
      "ก": 410,
      "ข": 411,
      "ง": 412,
      "จ": 413,
      "ช": 414,
      "ต": 415,
      "ท": 416,
      "น": 417,
      "บ": 418,
      "ป": 419,
      "พ": 420,
      "ม": 421,
      "ย": 422,
      "ร": 423,
      "ล": 424,
      "ว": 425,
      "ส": 426,
      "อ": 427,
      "ะ": 428,
      "า": 429,
      "เ": 430,
      "แ": 431,
      "་": 432,
      "ა": 433,
      "ბ": 434,
      "გ": 435,
      "დ": 436,
      "ე": 437,
      "ვ": 438,
      "ზ": 439,
      "თ": 440,
      "ი": 441,
      "კ": 442,
      "ლ": 443,
      "მ": 444,
      "ნ": 445,
      "ო": 446,
      "პ": 447,
      "რ": 448,
      "ს": 449,
      "ტ": 450,
      "უ": 451,
      "ფ": 452,
      "ქ": 453,
      "ყ": 454,
      "შ": 455,
      "ჩ": 456,
      "ც": 457,
      "ძ": 458,
      "წ": 459,
      "ჭ": 460,
      "ხ": 461,
      "ჯ": 462,
      "ᄀ": 463,
      "ᄁ": 464,
      "ᄂ": 465,
      "ᄃ": 466,
      "ᄄ": 467,
      "ᄅ": 468,
      "ᄆ": 469,
      "ᄇ": 470,
      "ᄈ": 471,
      "ᄉ": 472,
      "ᄊ": 473,
      "ᄋ": 474,
      "ᄌ": 475,
      "ᄍ": 476,
      "ᄎ": 477,
      "ᄏ": 478,
      "ᄐ": 479,
      "ᄑ": 480,
      "ᄒ": 481,
      "ᅡ": 482,
      "ᅢ": 483,
      "ᅣ": 484,
      "ᅥ": 485,
      "ᅦ": 486,
      "ᅧ": 487,
      "ᅨ": 488,
      "ᅩ": 489,
      "ᅪ": 490,
      "ᅫ": 491,
      "ᅬ": 492,
      "ᅭ": 493,
      "ᅮ": 494,
      "ᅯ": 495,
      "ᅰ": 496,
      "ᅱ": 497,
      "ᅲ": 498,
      "ᅳ": 499,
      "ᅴ": 500,
      "ᅵ": 501,
      "ᆨ": 502,
      "ᆫ": 503,
      "ᆮ": 504,
      "ᆯ": 505,
      "ᆷ": 506,
      "ᆸ": 507,
      "ᆹ": 508,
      "ᆺ": 509,
      "ᆻ": 510,
      "ᆼ": 511,
      "ᆽ": 512,
      "ᆾ": 513,
      "ᇀ": 514,
      "ᇂ": 515,
      "ᵒ": 516,
      "‐": 517,
      "‑": 518,
      "‒": 519,
      "–": 520,
      "—": 521,
      "―": 522,
      "‘": 523,
      "’": 524,
      "‚": 525,
      "“": 526,
      "”": 527,
      "„": 528,
      "†": 529,
      "‡": 530,
      "•": 531,
      "…": 532,
      "‰": 533,
      "′": 534,
      "″": 535,
      "‹": 536,
      "›": 537,
      "⁄": 538,
      "₤": 539,
      "₩": 540,
      "€": 541,
      "₹": 542,
      "₽": 543,
      "℃": 544,
      "ℓ": 545,
      "№": 546,
      "™": 547,
      "⅓": 548,
      "⅔": 549,
      "⅛": 550,
      "←": 551,
      "↑": 552,
      "→": 553,
      "↓": 554,
      "↔": 555,
      "↗": 556,
      "↘": 557,
      "∆": 558,
      "−": 559,
      "∙": 560,
      "√": 561,
      "∞": 562,
      "∠": 563,
      "≈": 564,
      "≡": 565,
      "≤": 566,
      "≥": 567,
      "≪": 568,
      "≫": 569,
      "⋅": 570,
      "①": 571,
      "②": 572,
      "─": 573,
      "│": 574,
      "┌": 575,
      "└": 576,
      "▲": 577,
      "▼": 578,
      "◌": 579,
      "●": 580,
      "☉": 581,
      "♠": 582,
      "♣": 583,
      "♥": 584,
      "♦": 585,
      "♭": 586,
      "♯": 587,
      "、": 588,
      "。": 589,
      "〈": 590,
      "〉": 591,
      "《": 592,
      "》": 593,
      "「": 594,
      "」": 595,
      "〜": 596,
      "あ": 597,
      "い": 598,
      "う": 599,
      "え": 600,
      "お": 601,
      "か": 602,
      "き": 603,
      "く": 604,
      "け": 605,
      "こ": 606,
      "さ": 607,
      "し": 608,
      "す": 609,
      "せ": 610,
      "そ": 611,
      "た": 612,
      "ち": 613,
      "っ": 614,
      "つ": 615,
      "て": 616,
      "と": 617,
      "な": 618,
      "に": 619,
      "の": 620,
      "は": 621,
      "ひ": 622,
      "ふ": 623,
      "へ": 624,
      "ま": 625,
      "み": 626,
      "も": 627,
      "よ": 628,
      "ら": 629,
      "り": 630,
      "る": 631,
      "れ": 632,
      "ろ": 633,
      "を": 634,
      "ん": 635,
      "ァ": 636,
      "ア": 637,
      "ィ": 638,
      "イ": 639,
      "ウ": 640,
      "ェ": 641,
      "エ": 642,
      "ォ": 643,
      "オ": 644,
      "カ": 645,
      "キ": 646,
      "ク": 647,
      "ケ": 648,
      "コ": 649,
      "サ": 650,
      "シ": 651,
      "ス": 652,
      "セ": 653,
      "ソ": 654,
      "タ": 655,
      "チ": 656,
      "ッ": 657,
      "ツ": 658,
      "テ": 659,
      "ト": 660,
      "ナ": 661,
      "ニ": 662,
      "ノ": 663,
      "ハ": 664,
      "ヒ": 665,
      "フ": 666,
      "ヘ": 667,
      "ホ": 668,
      "マ": 669,
      "ミ": 670,
      "ム": 671,
      "メ": 672,
      "ャ": 673,
      "ュ": 674,
      "ョ": 675,
      "ラ": 676,
      "リ": 677,
      "ル": 678,
      "レ": 679,
      "ロ": 680,
      "ン": 681,
      "・": 682,
      "ー": 683,
      "一": 684,
      "三": 685,
      "上": 686,
      "下": 687,
      "不": 688,
      "世": 689,
      "东": 690,
      "中": 691,
      "主": 692,
      "乃": 693,
      "义": 694,
      "之": 695,
      "乙": 696,
      "九": 697,
      "乡": 698,
      "二": 699,
      "云": 700,
      "井": 701,
      "京": 702,
      "人": 703,
      "代": 704,
      "伉": 705,
      "会": 706,
      "作": 707,
      "你": 708,
      "來": 709,
      "依": 710,
      "信": 711,
      "們": 712,
      "像": 713,
      "儷": 714,
      "元": 715,
      "光": 716,
      "克": 717,
      "全": 718,
      "公": 719,
      "共": 720,
      "刀": 721,
      "分": 722,
      "切": 723,
      "別": 724,
      "利": 725,
      "前": 726,
      "加": 727,
      "勒": 728,
      "動": 729,
      "勝": 730,
      "化": 731,
      "北": 732,
      "区": 733,
      "區": 734,
      "千": 735,
      "华": 736,
      "南": 737,
      "博": 738,
      "卡": 739,
      "原": 740,
      "县": 741,
      "友": 742,
      "反": 743,
      "口": 744,
      "可": 745,
      "台": 746,
      "史": 747,
      "合": 748,
      "吉": 749,
      "同": 750,
      "君": 751,
      "和": 752,
      "咸": 753,
      "哈": 754,
      "唐": 755,
      "四": 756,
      "回": 757,
      "国": 758,
      "國": 759,
      "團": 760,
      "地": 761,
      "坂": 762,
      "城": 763,
      "域": 764,
      "基": 765,
      "場": 766,
      "塔": 767,
      "壁": 768,
      "夏": 769,
      "外": 770,
      "夜": 771,
      "大": 772,
      "天": 773,
      "太": 774,
      "女": 775,
      "始": 776,
      "嬴": 777,
      "子": 778,
      "孜": 779,
      "学": 780,
      "宁": 781,
      "安": 782,
      "宗": 783,
      "宮": 784,
      "家": 785,
      "富": 786,
      "寧": 787,
      "寶": 788,
      "小": 789,
      "少": 790,
      "尔": 791,
      "尙": 792,
      "尼": 793,
      "山": 794,
      "島": 795,
      "崎": 796,
      "川": 797,
      "州": 798,
      "工": 799,
      "巨": 800,
      "巴": 801,
      "市": 802,
      "布": 803,
      "帝": 804,
      "平": 805,
      "年": 806,
      "广": 807,
      "廣": 808,
      "延": 809,
      "建": 810,
      "式": 811,
      "弘": 812,
      "張": 813,
      "彝": 814,
      "影": 815,
      "徐": 816,
      "德": 817,
      "心": 818,
      "忠": 819,
      "恋": 820,
      "想": 821,
      "意": 822,
      "愛": 823,
      "慶": 824,
      "我": 825,
      "战": 826,
      "戦": 827,
      "手": 828,
      "托": 829,
      "拉": 830,
      "撃": 831,
      "改": 832,
      "攻": 833,
      "政": 834,
      "教": 835,
      "文": 836,
      "斗": 837,
      "斯": 838,
      "新": 839,
      "方": 840,
      "族": 841,
      "日": 842,
      "昌": 843,
      "明": 844,
      "春": 845,
      "昭": 846,
      "時": 847,
      "會": 848,
      "月": 849,
      "朝": 850,
      "木": 851,
      "本": 852,
      "李": 853,
      "村": 854,
      "来": 855,
      "東": 856,
      "松": 857,
      "林": 858,
      "査": 859,
      "榮": 860,
      "樣": 861,
      "歌": 862,
      "正": 863,
      "武": 864,
      "毛": 865,
      "民": 866,
      "気": 867,
      "氣": 868,
      "水": 869,
      "永": 870,
      "汉": 871,
      "汗": 872,
      "江": 873,
      "沙": 874,
      "河": 875,
      "治": 876,
      "泉": 877,
      "法": 878,
      "津": 879,
      "洪": 880,
      "浦": 881,
      "海": 882,
      "清": 883,
      "港": 884,
      "湖": 885,
      "源": 886,
      "漢": 887,
      "澤": 888,
      "火": 889,
      "热": 890,
      "爱": 891,
      "物": 892,
      "特": 893,
      "玉": 894,
      "王": 895,
      "班": 896,
      "瓦": 897,
      "甘": 898,
      "生": 899,
      "田": 900,
      "界": 901,
      "白": 902,
      "的": 903,
      "皇": 904,
      "県": 905,
      "知": 906,
      "石": 907,
      "社": 908,
      "神": 909,
      "福": 910,
      "科": 911,
      "空": 912,
      "立": 913,
      "第": 914,
      "紀": 915,
      "統": 916,
      "總": 917,
      "罗": 918,
      "羅": 919,
      "美": 920,
      "群": 921,
      "義": 922,
      "胡": 923,
      "自": 924,
      "良": 925,
      "花": 926,
      "芸": 927,
      "英": 928,
      "茂": 929,
      "草": 930,
      "華": 931,
      "萬": 932,
      "葉": 933,
      "藏": 934,
      "藤": 935,
      "蜜": 936,
      "行": 937,
      "術": 938,
      "表": 939,
      "西": 940,
      "言": 941,
      "記": 942,
      "誌": 943,
      "語": 944,
      "調": 945,
      "諾": 946,
      "诺": 947,
      "谷": 948,
      "起": 949,
      "越": 950,
      "身": 951,
      "軍": 952,
      "通": 953,
      "進": 954,
      "道": 955,
      "那": 956,
      "郎": 957,
      "郡": 958,
      "部": 959,
      "都": 960,
      "里": 961,
      "重": 962,
      "野": 963,
      "金": 964,
      "銀": 965,
      "鎭": 966,
      "铁": 967,
      "镇": 968,
      "長": 969,
      "門": 970,
      "门": 971,
      "防": 972,
      "阳": 973,
      "阿": 974,
      "陽": 975,
      "隆": 976,
      "青": 977,
      "韓": 978,
      "音": 979,
      "順": 980,
      "風": 981,
      "香": 982,
      "馬": 983,
      "马": 984,
      "高": 985,
      "魂": 986,
      "魯": 987,
      "麗": 988,
      "黄": 989,
      "龍": 990,
      "龙": 991,
      "﴾": 992,
      "﴿": 993,
      "ﺍ": 994,
      "ﺟ": 995,
      "！": 996,
      "（": 997,
      "）": 998,
      "，": 999,
      "－": 1000,
      "：": 1001,
      "ａ": 1002,
      "ｂ": 1003,
      "～": 1004,
      "##с": 1005,
      "##е": 1006,
      "##п": 1007,
      "##т": 1008,
      "##у": 1009,
      "##л": 1010,
      "##р": 1011,
      "##і": 1012,
      "##н": 1013,
      "##о": 1014,
      "##а": 1015,
      "##ы": 1016,
      "##i": 1017,
      "##g": 1018,
      "##e": 1019,
      "##n": 1020,
      "##s": 1021,
      "##t": 1022,
      "##a": 1023,
      "##к": 1024,
      "##и": 1025,
      "##д": 1026,
      "##в": 1027,
      "##м": 1028,
      "##з": 1029,
      "##ч": 1030,
      "##ю": 1031,
      "##ң": 1032,
      "##p": 1033,
      "##h": 1034,
      "##o": 1035,
      "##l": 1036,
      "##ғ": 1037,
      "##5": 1038,
      "##1": 1039,
      "##7": 1040,
      "##6": 1041,
      "##х": 1042,
      "##3": 1043,
      "##қ": 1044,
      "##ц": 1045,
      "##г": 1046,
      "##я": 1047,
      "##ұ": 1048,
      "##r": 1049,
      "##2": 1050,
      "##0": 1051,
      "##4": 1052,
      "##ж": 1053,
      "##ф": 1054,
      "##ь": 1055,
      "##k": 1056,
      "##ɑ": 1057,
      "##m": 1058,
      "##ɪ": 1059,
      "##v": 1060,
      "##z": 1061,
      "##9": 1062,
      "##б": 1063,
      "##ө": 1064,
      "##ә": 1065,
      "##u": 1066,
      "##x": 1067,
      "##y": 1068,
      "##b": 1069,
      "##ш": 1070,
      "##8": 1071,
      "##d": 1072,
      "##щ": 1073,
      "##c": 1074,
      "##ə": 1075,
      "##ү": 1076,
      "##q": 1077,
      "##w": 1078,
      "##°": 1079,
      "##э": 1080,
      "##ъ": 1081,
      "##j": 1082,
      "##һ": 1083,
      "##f": 1084,
      "##ı": 1085,
      "##ل": 1086,
      "##م": 1087,
      "##ش": 1088,
      "##ر": 1089,
      "##ق": 1090,
      "##ᅴ": 1091,
      "##ᄌ": 1092,
      "##ᅡ": 1093,
      "##ᆼ": 1094,
      "##ᅮ": 1095,
      "##ᄀ": 1096,
      "##ᅦ": 1097,
      "##ᄅ": 1098,
      "##ᅳ": 1099,
      "##ᆯ": 1100,
      "##ذ": 1101,
      "##ا": 1102,
      "##ß": 1103,
      "##ز": 1104,
      "##ʻ": 1105,
      "##ł": 1106,
      "##¬": 1107,
      "##ε": 1108,
      "##ω": 1109,
      "##ν": 1110,
      "##ᆫ": 1111,
      "##ᄉ": 1112,
      "##ᆷ": 1113,
      "##ج": 1114,
      "##د": 1115,
      "##ة": 1116,
      "##ح": 1117,
      "##ت": 1118,
      "##ه": 1119,
      "##س": 1120,
      "##ӊ": 1121,
      "##η": 1122,
      "##ρ": 1123,
      "##υ": 1124,
      "##τ": 1125,
      "##ο": 1126,
      "##ς": 1127,
      "##ك": 1128,
      "##ო": 1129,
      "##ს": 1130,
      "##ტ": 1131,
      "##უ": 1132,
      "##მ": 1133,
      "##ი": 1134,
      "##ض": 1135,
      "##ء": 1136,
      "##ع": 1137,
      "##ی": 1138,
      "##÷": 1139,
      "##ي": 1140,
      "##ن": 1141,
      "##×": 1142,
      "##و": 1143,
      "##−": 1144,
      "##ა": 1145,
      "##თ": 1146,
      "##დ": 1147,
      "##რ": 1148,
      "##გ": 1149,
      "##ɹ": 1150,
      "##æ": 1151,
      "##ŋ": 1152,
      "##♠": 1153,
      "##ص": 1154,
      "##ａ": 1155,
      "##ᅵ": 1156,
      "##ᄆ": 1157,
      "##ᄒ": 1158,
      "##œ": 1159,
      "##ᅧ": 1160,
      "##ɨ": 1161,
      "##ι": 1162,
      "##ζ": 1163,
      "##α": 1164,
      "##ø": 1165,
      "##£": 1166,
      "##י": 1167,
      "##ת": 1168,
      "##ᅩ": 1169,
      "##ᇀ": 1170,
      "##ᄋ": 1171,
      "##²": 1172,
      "##ᅣ": 1173,
      "##β": 1174,
      "##þ": 1175,
      "##ð": 1176,
      "##ᆨ": 1177,
      "##ᄃ": 1178,
      "##ᅬ": 1179,
      "##∞": 1180,
      "##º": 1181,
      "##ᅥ": 1182,
      "##غ": 1183,
      "##ス": 1184,
      "##ト": 1185,
      "##ب": 1186,
      "##լ": 1187,
      "##ա": 1188,
      "##վ": 1189,
      "##ե": 1190,
      "##ր": 1191,
      "##դ": 1192,
      "##ո": 1193,
      "##ւ": 1194,
      "##ӏ": 1195,
      "##ᅲ": 1196,
      "##ᄂ": 1197,
      "##ն": 1198,
      "##ف": 1199,
      "##մ": 1200,
      "##բ": 1201,
      "##կ": 1202,
      "##σ": 1203,
      "##μ": 1204,
      "##π": 1205,
      "##λ": 1206,
      "##ᆸ": 1207,
      "##ᅢ": 1208,
      "##ղ": 1209,
      "##ի": 1210,
      "##յ": 1211,
      "##φ": 1212,
      "##љ": 1213,
      "##ᄑ": 1214,
      "##ᅭ": 1215,
      "##ʼ": 1216,
      "##ᆮ": 1217,
      "##ى": 1218,
      "##ல": 1219,
      "##க": 1220,
      "##ை": 1221,
      "##ہ": 1222,
      "##ᄇ": 1223,
      "##ᄎ": 1224,
      "##↓": 1225,
      "##˚": 1226,
      "##ह": 1227,
      "##ल": 1228,
      "##ـ": 1229,
      "##θ": 1230,
      "##ท": 1231,
      "##ร": 1232,
      "##δ": 1233,
      "##γ": 1234,
      "##ʾ": 1235,
      "##ґ": 1236,
      "##ە": 1237,
      "##³": 1238,
      "##є": 1239,
      "##ط": 1240,
      "##の": 1241,
      "##হ": 1242,
      "##ম": 1243,
      "##ে": 1244,
      "##দ": 1245,
      "##ۋ": 1246,
      "##ロ": 1247,
      "##ウ": 1248,
      "##ᅯ": 1249,
      "##κ": 1250,
      "##٤": 1251,
      "##™": 1252,
      "##خ": 1253,
      "##ѣ": 1254,
      "##½": 1255,
      "##ᆽ": 1256,
      "##ҳ": 1257,
      "##њ": 1258,
      "##≫": 1259,
      "##ۇ": 1260,
      "##چ": 1261,
      "##ҡ": 1262,
      "##ʊ": 1263,
      "##ˌ": 1264,
      "##ʒ": 1265,
      "##ו": 1266,
      "##ם": 1267,
      "##ק": 1268,
      "##ב": 1269,
      "##צ": 1270,
      "##ה": 1271,
      "##מ": 1272,
      "##ל": 1273,
      "##ᆻ": 1274,
      "##ე": 1275,
      "##ფ": 1276,
      "##ː": 1277,
      "##ˤ": 1278,
      "##٥": 1279,
      "##ზ": 1280,
      "##კ": 1281,
      "##ᅫ": 1282,
      "##ᆺ": 1283,
      "##─": 1284,
      "##չ": 1285,
      "##ʃ": 1286,
      "##ˈ": 1287,
      "##წ": 1288,
      "##ბ": 1289,
      "##ლ": 1290,
      "##ث": 1291,
      "##ვ": 1292,
      "##א": 1293,
      "##ע": 1294,
      "##→": 1295,
      "##ᆹ": 1296,
      "##ᄁ": 1297,
      "##ʿ": 1298,
      "##գ": 1299,
      "##レ": 1300,
      "##ン": 1301,
      "##đ": 1302,
      "##∙": 1303,
      "##ܗ": 1304,
      "##ܐ": 1305,
      "##ћ": 1306,
      "##↑": 1307,
      "##χ": 1308,
      "##ռ": 1309,
      "##ک": 1310,
      "##ר": 1311,
      "##ɔ": 1312,
      "##տ": 1313,
      "##ჯ": 1314,
      "##ნ": 1315,
      "##ظ": 1316,
      "##ხ": 1317,
      "##ᅪ": 1318,
      "##シ": 1319,
      "##カ": 1320,
      "##შ": 1321,
      "##№": 1322,
      "##٣": 1323,
      "##ג": 1324,
      "##ら": 1325,
      "##す": 1326,
      "##く": 1327,
      "##ち": 1328,
      "##ɾ": 1329,
      "##ɣ": 1330,
      "##ɫ": 1331,
      "##フ": 1332,
      "##া": 1333,
      "##র": 1334,
      "##ত": 1335,
      "##ク": 1336,
      "##ニ": 1337,
      "##ד": 1338,
      "##ψ": 1339,
      "##よ": 1340,
      "##う": 1341,
      "##±": 1342,
      "##る": 1343,
      "##ɛ": 1344,
      "##ふ": 1345,
      "##つ": 1346,
      "##≤": 1347,
      "##پ": 1348,
      "##ѧ": 1349,
      "##は": 1350,
      "##い": 1351,
      "##た": 1352,
      "##ں": 1353,
      "##٠": 1354,
      "##น": 1355,
      "##เ": 1356,
      "##อ": 1357,
      "##®": 1358,
      "##ҷ": 1359,
      "##ٱ": 1360,
      "##ۃ": 1361,
      "##ᅨ": 1362,
      "##ձ": 1363,
      "##ᄐ": 1364,
      "##ミ": 1365,
      "##リ": 1366,
      "##オ": 1367,
      "##ᄊ": 1368,
      "##٨": 1369,
      "##ァ": 1370,
      "##ホ": 1371,
      "##ा": 1372,
      "##ช": 1373,
      "##ม": 1374,
      "##⁄": 1375,
      "##گ": 1376,
      "##ি": 1377,
      "##כ": 1378,
      "##ח": 1379,
      "##℃": 1380,
      "##ք": 1381,
      "##न": 1382,
      "##द": 1383,
      "##र": 1384,
      "##श": 1385,
      "##ख": 1386,
      "##ん": 1387,
      "##ყ": 1388,
      "##য": 1389,
      "##म": 1390,
      "##ी": 1391,
      "##շ": 1392,
      "##ס": 1393,
      "##タ": 1394,
      "##ー": 1395,
      "##♦": 1396,
      "##ন": 1397,
      "##ল": 1398,
      "##ט": 1399,
      "##て": 1400,
      "##٦": 1401,
      "##ि": 1402,
      "##य": 1403,
      "##ム": 1404,
      "##ま": 1405,
      "##し": 1406,
      "##ッ": 1407,
      "##マ": 1408,
      "##キ": 1409,
      "##ル": 1410,
      "##チ": 1411,
      "##ナ": 1412,
      "##พ": 1413,
      "##า": 1414,
      "##ս": 1415,
      "##え": 1416,
      "##≈": 1417,
      "##ן": 1418,
      "##ѕ": 1419,
      "##ҫ": 1420,
      "##ʱ": 1421,
      "##ろ": 1422,
      "##ャ": 1423,
      "##ब": 1424,
      "##¼": 1425,
      "##ʰ": 1426,
      "##נ": 1427,
      "##か": 1428,
      "##り": 1429,
      "##ᄄ": 1430,
      "##ש": 1431,
      "##¹": 1432,
      "##פ": 1433,
      "##～": 1434,
      "##ʔ": 1435,
      "##ᄍ": 1436,
      "##∆": 1437,
      "##ᄈ": 1438,
      "##こ": 1439,
      "##と": 1440,
      "##ア": 1441,
      "##ʁ": 1442,
      "##џ": 1443,
      "##♥": 1444,
      "##っ": 1445,
      "##ҟ": 1446,
      "##コ": 1447,
      "##ɯ": 1448,
      "##ʲ": 1449,
      "##ก": 1450,
      "##ے": 1451,
      "##ɡ": 1452,
      "##ィ": 1453,
      "##ラ": 1454,
      "##¢": 1455,
      "##ڭ": 1456,
      "##せ": 1457,
      "##ા": 1458,
      "##स": 1459,
      "##も": 1460,
      "##ҥ": 1461,
      "##٩": 1462,
      "##◌": 1463,
      "##み": 1464,
      "##↔": 1465,
      "##٢": 1466,
      "##セ": 1467,
      "##イ": 1468,
      "##ᄏ": 1469,
      "##¥": 1470,
      "##ヘ": 1471,
      "##խ": 1472,
      "##հ": 1473,
      "##ज": 1474,
      "##क": 1475,
      "##٧": 1476,
      "##き": 1477,
      "##ェ": 1478,
      "##ツ": 1479,
      "##ξ": 1480,
      "##ᆾ": 1481,
      "##ヒ": 1482,
      "##ј": 1483,
      "##≥": 1484,
      "##ქ": 1485,
      "##˝": 1486,
      "##ٹ": 1487,
      "##ᵒ": 1488,
      "##զ": 1489,
      "##€": 1490,
      "##ग": 1491,
      "##ᅱ": 1492,
      "##←": 1493,
      "##´": 1494,
      "##な": 1495,
      "##ɟ": 1496,
      "##ɵ": 1497,
      "##ց": 1498,
      "##պ": 1499,
      "##れ": 1500,
      "##ュ": 1501,
      "##ो": 1502,
      "##ƣ": 1503,
      "##ې": 1504,
      "##♣": 1505,
      "##ᇂ": 1506,
      "##ħ": 1507,
      "##ड": 1508,
      "##ძ": 1509,
      "##に": 1510,
      "##ҙ": 1511,
      "##ர": 1512,
      "##ჭ": 1513,
      "##テ": 1514,
      "##ᅰ": 1515,
      "##җ": 1516,
      "##ย": 1517,
      "##ล": 1518,
      "##µ": 1519,
      "##त": 1520,
      "##ノ": 1521,
      "##ு": 1522,
      "##ც": 1523,
      "##ʌ": 1524,
      "##व": 1525,
      "##ҝ": 1526,
      "##メ": 1527,
      "##শ": 1528,
      "##ھ": 1529,
      "##জ": 1530,
      "##΄": 1531,
      "##ต": 1532,
      "##ソ": 1533,
      "##ி": 1534,
      "##ப": 1535,
      "##प": 1536,
      "##₽": 1537,
      "##ส": 1538,
      "##ハ": 1539,
      "##პ": 1540,
      "##ჩ": 1541,
      "##¤": 1542,
      "##স": 1543,
      "##ะ": 1544,
      "##թ": 1545,
      "##へ": 1546,
      "##ٲ": 1547,
      "##ջ": 1548,
      "##あ": 1549,
      "##บ": 1550,
      "##ง": 1551,
      "##ว": 1552,
      "##จ": 1553,
      "##⋅": 1554,
      "##և": 1555,
      "##ɲ": 1556,
      "##١": 1557,
      "##お": 1558,
      "##ʕ": 1559,
      "##ケ": 1560,
      "##☉": 1561,
      "##է": 1562,
      "##ɴ": 1563,
      "##แ": 1564,
      "##ɐ": 1565,
      "##ץ": 1566,
      "##ா": 1567,
      "##≡": 1568,
      "##ォ": 1569,
      "##け": 1570,
      "##த": 1571,
      "##ђ": 1572,
      "##ℓ": 1573,
      "##ョ": 1574,
      "##ԥ": 1575,
      "##そ": 1576,
      "##さ": 1577,
      "##エ": 1578,
      "##ব": 1579,
      "##ひ": 1580,
      "##च": 1581,
      "##প": 1582,
      "##サ": 1583,
      "##ข": 1584,
      "##ป": 1585,
      "##ﺍ": 1586,
      "##ʙ": 1587,
      "##ｂ": 1588,
      "##¾": 1589,
      "##ан": 1590,
      "##ар": 1591,
      "##ын": 1592,
      "##ер": 1593,
      "##ал": 1594,
      "##ен": 1595,
      "##ды": 1596,
      "##he": 1597,
      "##ас": 1598,
      "##ін": 1599,
      "##да": 1600,
      "##ат": 1601,
      "the": 1602,
      "##ыл": 1603,
      "##ст": 1604,
      "##er": 1605,
      "##ет": 1606,
      "##ол": 1607,
      "##in": 1608,
      "##ғы": 1609,
      "##ек": 1610,
      "##ың": 1611,
      "##on": 1612,
      "##ық": 1613,
      "##ді": 1614,
      "##ed": 1615,
      "##ия": 1616,
      "##аи": 1617,
      "##ел": 1618,
      "##nd": 1619,
      "##ес": 1620,
      "##at": 1621,
      "##es": 1622,
      "##or": 1623,
      "##де": 1624,
      "##ам": 1625,
      "##ақ": 1626,
      "##ar": 1627,
      "##en": 1628,
      "##ор": 1629,
      "in": 1630,
      "##гі": 1631,
      "##ем": 1632,
      "##лі": 1633,
      "##ір": 1634,
      "##ұр": 1635,
      "##an": 1636,
      "##al": 1637,
      "of": 1638,
      "##ында": 1639,
      "##еи": 1640,
      "##он": 1641,
      "19": 1642,
      "##ыр": 1643,
      "##аз": 1644,
      "##as": 1645,
      "##it": 1646,
      "##ыс": 1647,
      "##ған": 1648,
      "##ing": 1649,
      "##ин": 1650,
      "##is": 1651,
      "##ің": 1652,
      "and": 1653,
      "##дар": 1654,
      "##не": 1655,
      "ал": 1656,
      "##та": 1657,
      "##ом": 1658,
      "##ының": 1659,
      "to": 1660,
      "20": 1661,
      "##дер": 1662,
      "##ic": 1663,
      "##ті": 1664,
      "##ов": 1665,
      "##ог": 1666,
      "##ик": 1667,
      "##ои": 1668,
      "##ou": 1669,
      "жыл": 1670,
      "##ым": 1671,
      "ор": 1672,
      "##тер": 1673,
      "жә": 1674,
      "##ау": 1675,
      "##ion": 1676,
      "сан": 1677,
      "##re": 1678,
      "және": 1679,
      "өз": 1680,
      "##ты": 1681,
      "бол": 1682,
      "##ит": 1683,
      "ау": 1684,
      "##іл": 1685,
      "##ады": 1686,
      "су": 1687,
      "##інің": 1688,
      "##аб": 1689,
      "##om": 1690,
      "##дан": 1691,
      "##тар": 1692,
      "##il": 1693,
      "##інде": 1694,
      "##el": 1695,
      "##ып": 1696,
      "құр": 1697,
      "##ына": 1698,
      "##ша": 1699,
      "кө": 1700,
      "##ға": 1701,
      "th": 1702,
      "##ген": 1703,
      "##алық": 1704,
      "##ск": 1705,
      "##те": 1706,
      "##асы": 1707,
      "##ec": 1708,
      "##ent": 1709,
      "санат": 1710,
      "200": 1711,
      "рес": 1712,
      "##мет": 1713,
      "##ағ": 1714,
      "қар": 1715,
      "бас": 1716,
      "##ил": 1717,
      "##st": 1718,
      "##ары": 1719,
      "##ac": 1720,
      "мә": 1721,
      "де": 1722,
      "ар": 1723,
      "пр": 1724,
      "тү": 1725,
      "##дың": 1726,
      "##am": 1727,
      "өзен": 1728,
      "##ad": 1729,
      "##ім": 1730,
      "##et": 1731,
      "##ур": 1732,
      "##ыз": 1733,
      "##ro": 1734,
      "қаз": 1735,
      "##аң": 1736,
      "##ос": 1737,
      "##қан": 1738,
      "##нал": 1739,
      "об": 1740,
      "##ұл": 1741,
      "##ез": 1742,
      "##им": 1743,
      "бір": 1744,
      "on": 1745,
      "was": 1746,
      "##ur": 1747,
      "##ol": 1748,
      "st": 1749,
      "бои": 1750,
      "##ынша": 1751,
      "##ге": 1752,
      "тұр": 1753,
      "##ның": 1754,
      "##дам": 1755,
      "##ии": 1756,
      "##le": 1757,
      "##ап": 1758,
      "##ік": 1759,
      "for": 1760,
      "##сы": 1761,
      "##ir": 1762,
      "##асында": 1763,
      "боиынша": 1764,
      "##ly": 1765,
      "##ны": 1766,
      "##ак": 1767,
      "мен": 1768,
      "##ең": 1769,
      "##ул": 1770,
      "##шыл": 1771,
      "адам": 1772,
      "##стан": 1773,
      "##ші": 1774,
      "##сі": 1775,
      "##қы": 1776,
      "##іне": 1777,
      "##ция": 1778,
      "қал": 1779,
      "##id": 1780,
      "as": 1781,
      "##iv": 1782,
      "##ter": 1783,
      "##ig": 1784,
      "##ot": 1785,
      "##ед": 1786,
      "##лық": 1787,
      "мәлі": 1788,
      "##im": 1789,
      "жер": 1790,
      "##өз": 1791,
      "##од": 1792,
      "жылы": 1793,
      "қазақ": 1794,
      "ком": 1795,
      "мәлімет": 1796,
      "##ру": 1797,
      "##мен": 1798,
      "##тық": 1799,
      "##ра": 1800,
      "##ие": 1801,
      "##елер": 1802,
      "re": 1803,
      "ко": 1804,
      "##ерек": 1805,
      "##лар": 1806,
      "##ut": 1807,
      "##ест": 1808,
      "##ығы": 1809,
      "со": 1810,
      "##ay": 1811,
      "##ынан": 1812,
      "##ow": 1813,
      "##лек": 1814,
      "##ысы": 1815,
      "ин": 1816,
      "##ith": 1817,
      "##тал": 1818,
      "##дық": 1819,
      "be": 1820,
      "al": 1821,
      "##ист": 1822,
      "##арт": 1823,
      "ақ": 1824,
      "##еді": 1825,
      "##ation": 1826,
      "##ир": 1827,
      "##із": 1828,
      "мәліметтер": 1829,
      "жү": 1830,
      "with": 1831,
      "##ағы": 1832,
      "##лік": 1833,
      "дерек": 1834,
      "км": 1835,
      "##қа": 1836,
      "201": 1837,
      "##00": 1838,
      "##ері": 1839,
      "##ыст": 1840,
      "that": 1841,
      "##өздер": 1842,
      "##ент": 1843,
      "орнал": 1844,
      "орналас": 1845,
      "##em": 1846,
      "##уы": 1847,
      "wh": 1848,
      "##ғын": 1849,
      "it": 1850,
      "##тік": 1851,
      "##ев": 1852,
      "##ers": 1853,
      "по": 1854,
      "##us": 1855,
      "an": 1856,
      "бө": 1857,
      "is": 1858,
      "дерекк": 1859,
      "con": 1860,
      "дереккөздер": 1861,
      "at": 1862,
      "fr": 1863,
      "by": 1864,
      "199": 1865,
      "##ая": 1866,
      "##еиін": 1867,
      "ресеи": 1868,
      "he": 1869,
      "##est": 1870,
      "##ch": 1871,
      "##уб": 1872,
      "##ран": 1873,
      "бар": 1874,
      "ат": 1875,
      "##но": 1876,
      "##атын": 1877,
      "кү": 1878,
      "##ce": 1879,
      "##ag": 1880,
      "##аст": 1881,
      "##дің": 1882,
      "##алар": 1883,
      "##ив": 1884,
      "##ығ": 1885,
      "##их": 1886,
      "##th": 1887,
      "##ul": 1888,
      "аудан": 1889,
      "##ав": 1890,
      "18": 1891,
      "##ver": 1892,
      "##ерт": 1893,
      "деп": 1894,
      "сыр": 1895,
      "##оп": 1896,
      "жас": 1897,
      "құрам": 1898,
      "не": 1899,
      "##дері": 1900,
      "##тем": 1901,
      "##ap": 1902,
      "##ун": 1903,
      "##os": 1904,
      "ch": 1905,
      "##кен": 1906,
      "коды": 1907,
      "от": 1908,
      "##and": 1909,
      "обл": 1910,
      "##ден": 1911,
      "##ика": 1912,
      "жат": 1913,
      "##олог": 1914,
      "##ain": 1915,
      "бұл": 1916,
      "##лан": 1917,
      "##кі": 1918,
      "##аиды": 1919,
      "сал": 1920,
      "##her": 1921,
      "мем": 1922,
      "кез": 1923,
      "##um": 1924,
      "кел": 1925,
      "##тқы": 1926,
      "com": 1927,
      "his": 1928,
      "ст": 1929,
      "мемлек": 1930,
      "түр": 1931,
      "##av": 1932,
      "мемлекет": 1933,
      "##дік": 1934,
      "##темелер": 1935,
      "сіл": 1936,
      "##есі": 1937,
      "##ис": 1938,
      "##ару": 1939,
      "##аш": 1940,
      "##ындағы": 1941,
      "кат": 1942,
      "құ": 1943,
      "ер": 1944,
      "##из": 1945,
      "ел": 1946,
      "ре": 1947,
      "тұрғын": 1948,
      "##иялық": 1949,
      "жо": 1950,
      "сыртқы": 1951,
      "тар": 1952,
      "##дағы": 1953,
      "сілтемелер": 1954,
      "ұл": 1955,
      "##дарының": 1956,
      "комм": 1957,
      "##от": 1958,
      "##ель": 1959,
      "##дары": 1960,
      "##ок": 1961,
      "##гіз": 1962,
      "орналасқан": 1963,
      "##ич": 1964,
      "жал": 1965,
      "қазақстан": 1966,
      "##od": 1967,
      "##ct": 1968,
      "##ид": 1969,
      "қыз": 1970,
      "pro": 1971,
      "de": 1972,
      "##алог": 1973,
      "su": 1974,
      "##алы": 1975,
      "на": 1976,
      "##об": 1977,
      "##даи": 1978,
      "##ess": 1979,
      "from": 1980,
      "##ип": 1981,
      "se": 1982,
      "##ег": 1983,
      "10": 1984,
      "каталог": 1985,
      "##тың": 1986,
      "##ут": 1987,
      "##індегі": 1988,
      "##тор": 1989,
      "##ылым": 1990,
      "##оз": 1991,
      "мек": 1992,
      "жаң": 1993,
      "ex": 1994,
      "үш": 1995,
      "##ab": 1996,
      "ок": 1997,
      "тө": 1998,
      "эк": 1999,
      "##лігі": 2000,
      "##ого": 2001,
      "##ri": 2002,
      "зерт": 2003,
      "##ist": 2004,
      "##ect": 2005,
      "##икалық": 2006,
      "##se": 2007,
      "алаб": 2008,
      "##рі": 2009,
      "##un": 2010,
      "ол": 2011,
      "ne": 2012,
      "қаи": 2013,
      "ан": 2014,
      "##лер": 2015,
      "##еу": 2016,
      "сол": 2017,
      "халық": 2018,
      "##op": 2019,
      "бер": 2020,
      "таб": 2021,
      "##ся": 2022,
      "##ill": 2023,
      "шығ": 2024,
      "жағ": 2025,
      "##лім": 2026,
      "##дығы": 2027,
      "##аның": 2028,
      "sh": 2029,
      "##мір": 2030,
      "ar": 2031,
      "##ere": 2032,
      "аум": 2033,
      "##асындағы": 2034,
      "жаңа": 2035,
      "##ies": 2036,
      "##oc": 2037,
      "##аль": 2038,
      "##igh": 2039,
      "##ard": 2040,
      "11": 2041,
      "15": 2042,
      "##ыт": 2043,
      "көр": 2044,
      "оның": 2045,
      "ауыл": 2046,
      "қол": 2047,
      "деиін": 2048,
      "фран": 2049,
      "##if": 2050,
      "##art": 2051,
      "##ион": 2052,
      "##ak": 2053,
      "##ашыл": 2054,
      "##ман": 2055,
      "мемлекеттік": 2056,
      "or": 2057,
      "##all": 2058,
      "##ber": 2059,
      "##ад": 2060,
      "##ld": 2061,
      "қат": 2062,
      "баи": 2063,
      "un": 2064,
      "жұ": 2065,
      "##ate": 2066,
      "pl": 2067,
      "шам": 2068,
      "жар": 2069,
      "ең": 2070,
      "##ort": 2071,
      "##раф": 2072,
      "le": 2073,
      "##иц": 2074,
      "те": 2075,
      "##тан": 2076,
      "##ant": 2077,
      "pr": 2078,
      "км²": 2079,
      "198": 2080,
      "##етін": 2081,
      "##ка": 2082,
      "саи": 2083,
      "##ich": 2084,
      "were": 2085,
      "##стік": 2086,
      "##пы": 2087,
      "##аты": 2088,
      "мұ": 2089,
      "##pp": 2090,
      "##шы": 2091,
      "##qu": 2092,
      "##аған": 2093,
      "sp": 2094,
      "облысы": 2095,
      "сон": 2096,
      "##ымен": 2097,
      "##едер": 2098,
      "гз": 2099,
      "##оқ": 2100,
      "ту": 2101,
      "##ud": 2102,
      "болып": 2103,
      "##асының": 2104,
      "бел": 2105,
      "да": 2106,
      "ге": 2107,
      "жалпы": 2108,
      "##іп": 2109,
      "##тары": 2110,
      "үшін": 2111,
      "##аруашыл": 2112,
      "##gh": 2113,
      "өн": 2114,
      "12": 2115,
      "##ie": 2116,
      "ұлт": 2117,
      "##ong": 2118,
      "қор": 2119,
      "##ограф": 2120,
      "tr": 2121,
      "саны": 2122,
      "##иясы": 2123,
      "##тү": 2124,
      "##ity": 2125,
      "тұрғындарының": 2126,
      "жоғ": 2127,
      "##ated": 2128,
      "##ive": 2129,
      "##убл": 2130,
      "мү": 2131,
      "en": 2132,
      "федер": 2133,
      "##сп": 2134,
      "дә": 2135,
      "жет": 2136,
      "тә": 2137,
      "жаз": 2138,
      "олар": 2139,
      "##амент": 2140,
      "197": 2141,
      "қос": 2142,
      "##есе": 2143,
      "инд": 2144,
      "кең": 2145,
      "тіз": 2146,
      "##оном": 2147,
      "##ame": 2148,
      "17": 2149,
      "##ке": 2150,
      "жұм": 2151,
      "##ах": 2152,
      "шығар": 2153,
      "##our": 2154,
      "##ore": 2155,
      "болды": 2156,
      "##бек": 2157,
      "##інен": 2158,
      "##ше": 2159,
      "тұ": 2160,
      "##нің": 2161,
      "тер": 2162,
      "негіз": 2163,
      "##алды": 2164,
      "##еп": 2165,
      "респ": 2166,
      "had": 2167,
      "департ": 2168,
      "##іс": 2169,
      "##ack": 2170,
      "##ылған": 2171,
      "республ": 2172,
      "##гер": 2173,
      "##тап": 2174,
      "әл": 2175,
      "##ияс": 2176,
      "ұлттық": 2177,
      "ныс": 2178,
      "нысан": 2179,
      "адамды": 2180,
      "##ast": 2181,
      "департамент": 2182,
      "##ств": 2183,
      "##оль": 2184,
      "болған": 2185,
      "қо": 2186,
      "##ov": 2187,
      "##ge": 2188,
      "##ip": 2189,
      "##дегі": 2190,
      "196": 2191,
      "коммун": 2192,
      "##еб": 2193,
      "аи": 2194,
      "паи": 2195,
      "##ля": 2196,
      "##ear": 2197,
      "мекен": 2198,
      "окру": 2199,
      "би": 2200,
      "зертте": 2201,
      "нем": 2202,
      "2009": 2203,
      "##ту": 2204,
      "##тр": 2205,
      "көп": 2206,
      "алып": 2207,
      "ои": 2208,
      "are": 2209,
      "##астыр": 2210,
      "##кін": 2211,
      "which": 2212,
      "рет": 2213,
      "##ough": 2214,
      "##са": 2215,
      "##ell": 2216,
      "##тері": 2217,
      "мин": 2218,
      "жылғы": 2219,
      "##ment": 2220,
      "13": 2221,
      "14": 2222,
      "##иль": 2223,
      "құраиды": 2224,
      "##ian": 2225,
      "not": 2226,
      "##ia": 2227,
      "##ial": 2228,
      "##екті": 2229,
      "##еск": 2230,
      "индек": 2231,
      "из": 2232,
      "##ми": 2233,
      "әр": 2234,
      "16": 2235,
      "af": 2236,
      "##лен": 2237,
      "##стит": 2238,
      "кл": 2239,
      "##ақты": 2240,
      "құрамына": 2241,
      "##pt": 2242,
      "аз": 2243,
      "##ound": 2244,
      "2006": 2245,
      "##ost": 2246,
      "##ight": 2247,
      "##қар": 2248,
      "ав": 2249,
      "##ост": 2250,
      "cl": 2251,
      "##ация": 2252,
      "194": 2253,
      "##аңыз": 2254,
      "бал": 2255,
      "ұз": 2256,
      "##тің": 2257,
      "##асты": 2258,
      "аим": 2259,
      "##түстік": 2260,
      "wor": 2261,
      "##тау": 2262,
      "елді": 2263,
      "##ine": 2264,
      "әк": 2265,
      "##gc": 2266,
      "алабы": 2267,
      "жатқан": 2268,
      "##урст": 2269,
      "##out": 2270,
      "sc": 2271,
      "rec": 2272,
      "##ақтар": 2273,
      "##ust": 2274,
      "##пар": 2275,
      "##ылады": 2276,
      "іш": 2277,
      "##уз": 2278,
      "whe": 2279,
      "ес": 2280,
      "кар": 2281,
      "пар": 2282,
      "##ary": 2283,
      "тур": 2284,
      "##ных": 2285,
      "##иет": 2286,
      "сә": 2287,
      "баз": 2288,
      "ресурст": 2289,
      "республик": 2290,
      "##на": 2291,
      "кеиін": 2292,
      "пер": 2293,
      "##oun": 2294,
      "##естр": 2295,
      "кон": 2296,
      "br": 2297,
      "инстит": 2298,
      "##дал": 2299,
      "##лы": 2300,
      "алм": 2301,
      "ғылым": 2302,
      "##иг": 2303,
      "##ана": 2304,
      "ad": 2305,
      "##cc": 2306,
      "##ысты": 2307,
      "қызмет": 2308,
      "жол": 2309,
      "her": 2310,
      "##og": 2311,
      "##ical": 2312,
      "195": 2313,
      "ене": 2314,
      "##ология": 2315,
      "тағы": 2316,
      "##өн": 2317,
      "##шаруашыл": 2318,
      "енеді": 2319,
      "##тен": 2320,
      "мар": 2321,
      "қаб": 2322,
      "##iz": 2323,
      "франция": 2324,
      "өте": 2325,
      "мәліметтері": 2326,
      "үл": 2327,
      "##ave": 2328,
      "болады": 2329,
      "сушаруашыл": 2330,
      "comp": 2331,
      "##ро": 2332,
      "тіл": 2333,
      "##act": 2334,
      "кі": 2335,
      "реестр": 2336,
      "inc": 2337,
      "дем": 2338,
      "жан": 2339,
      "##ілім": 2340,
      "##иғ": 2341,
      "объ": 2342,
      "but": 2343,
      "##тті": 2344,
      "оң": 2345,
      "fir": 2346,
      "##нои": 2347,
      "##аж": 2348,
      "##еш": 2349,
      "деген": 2350,
      "##ож": 2351,
      "бат": 2352,
      "өл": 2353,
      "##аг": 2354,
      "##ord": 2355,
      "аумағы": 2356,
      "##ther": 2357,
      "##тын": 2358,
      "##ыш": 2359,
      "##so": 2360,
      "##тел": 2361,
      "немесе": 2362,
      "this": 2363,
      "##рит": 2364,
      "##ли": 2365,
      "тарих": 2366,
      "ab": 2367,
      "am": 2368,
      "##қыл": 2369,
      "ос": 2370,
      "##ould": 2371,
      "пол": 2372,
      "##шілік": 2373,
      "##імен": 2374,
      "gr": 2375,
      "##емп": 2376,
      "##улер": 2377,
      "##ous": 2378,
      "cont": 2379,
      "осы": 2380,
      "tw": 2381,
      "том": 2382,
      "int": 2383,
      "##ина": 2384,
      "193": 2385,
      "##гінің": 2386,
      "new": 2387,
      "##итет": 2388,
      "##ания": 2389,
      "##ологиялық": 2390,
      "##дес": 2391,
      "##ғаш": 2392,
      "##ұлды": 2393,
      "##ions": 2394,
      "after": 2395,
      "жөн": 2396,
      "шамасында": 2397,
      "first": 2398,
      "##ure": 2399,
      "базасындағы": 2400,
      "оиын": 2401,
      "орын": 2402,
      "##ре": 2403,
      "##ют": 2404,
      "##ода": 2405,
      "##ish": 2406,
      "##инал": 2407,
      "##ұлдыз": 2408,
      "res": 2409,
      "##уға": 2410,
      "эконом": 2411,
      "бөл": 2412,
      "mar": 2413,
      "##ue": 2414,
      "its": 2415,
      "##ғыл": 2416,
      "##алау": 2417,
      "баилан": 2418,
      "##ub": 2419,
      "##ус": 2420,
      "##ign": 2421,
      "##per": 2422,
      "өзендері": 2423,
      "##ok": 2424,
      "man": 2425,
      "жел": 2426,
      "all": 2427,
      "сп": 2428,
      "##ные": 2429,
      "ұзын": 2430,
      "про": 2431,
      "он": 2432,
      "табиғ": 2433,
      "кр": 2434,
      "ата": 2435,
      "өс": 2436,
      "their": 2437,
      "go": 2438,
      "өң": 2439,
      "one": 2440,
      "##лері": 2441,
      "##иб": 2442,
      "##ase": 2443,
      "##ныи": 2444,
      "##унал": 2445,
      "пош": 2446,
      "ас": 2447,
      "департаментінің": 2448,
      "##есс": 2449,
      "##баи": 2450,
      "##ome": 2451,
      "##ическ": 2452,
      "тау": 2453,
      "коммунал": 2454,
      "##ass": 2455,
      "сү": 2456,
      "per": 2457,
      "белгі": 2458,
      "us": 2459,
      "күн": 2460,
      "жатады": 2461,
      "##age": 2462,
      "she": 2463,
      "##бол": 2464,
      "##ұс": 2465,
      "##шысы": 2466,
      "қарасты": 2467,
      "бөлігі": 2468,
      "бұ": 2469,
      "өт": 2470,
      "екі": 2471,
      "коммуналары": 2472,
      "гер": 2473,
      "аст": 2474,
      "қараңыз": 2475,
      "##пен": 2476,
      "##ire": 2477,
      "жүр": 2478,
      "also": 2479,
      "##ти": 2480,
      "объекті": 2481,
      "##ond": 2482,
      "tim": 2483,
      "cr": 2484,
      "##истр": 2485,
      "жоғар": 2486,
      "мекендері": 2487,
      "оқ": 2488,
      "rel": 2489,
      "##ater": 2490,
      "##oll": 2491,
      "##гін": 2492,
      "##ide": 2493,
      "ауданы": 2494,
      "стат": 2495,
      "ser": 2496,
      "##ного": 2497,
      "##ност": 2498,
      "##аттар": 2499,
      "сағ": 2500,
      "##ада": 2501,
      "##иел": 2502,
      "##ans": 2503,
      "##orm": 2504,
      "зерттеулер": 2505,
      "##тір": 2506,
      "##du": 2507,
      "part": 2508,
      "даи": 2509,
      "св": 2510,
      "##сті": 2511,
      "##20": 2512,
      "ресми": 2513,
      "тығы": 2514,
      "##лектр": 2515,
      "ag": 2516,
      "туған": 2517,
      "##өл": 2518,
      "был": 2519,
      "fe": 2520,
      "түс": 2521,
      "төмен": 2522,
      "тығыз": 2523,
      "##ile": 2524,
      "##асына": 2525,
      "жақ": 2526,
      "пошта": 2527,
      "##торы": 2528,
      "des": 2529,
      "жоғарғы": 2530,
      "##ения": 2531,
      "they": 2532,
      "орналасуы": 2533,
      "##аттық": 2534,
      "ngc": 2535,
      "##ылды": 2536,
      "##ылыс": 2537,
      "two": 2538,
      "әкім": 2539,
      "электр": 2540,
      "25": 2541,
      "нө": 2542,
      "comm": 2543,
      "кір": 2544,
      "гор": 2545,
      "app": 2546,
      "жылдан": 2547,
      "dis": 2548,
      "##анд": 2549,
      "индексі": 2550,
      "өмір": 2551,
      "##hed": 2552,
      "тең": 2553,
      "##ери": 2554,
      "демограф": 2555,
      "##алған": 2556,
      "орт": 2557,
      "##ence": 2558,
      "##то": 2559,
      "##ff": 2560,
      "нөмір": 2561,
      "00": 2562,
      "қолдан": 2563,
      "have": 2564,
      "тізім": 2565,
      "##дастыр": 2566,
      "##ва": 2567,
      "ұзындығы": 2568,
      "##ілді": 2569,
      "##деи": 2570,
      "##ба": 2571,
      "##сет": 2572,
      "we": 2573,
      "##ма": 2574,
      "##алары": 2575,
      "шығы": 2576,
      "2010": 2577,
      "##ally": 2578,
      "who": 2579,
      "##pl": 2580,
      "bec": 2581,
      "##end": 2582,
      "арнал": 2583,
      "ем": 2584,
      "статист": 2585,
      "##дардың": 2586,
      "##ется": 2587,
